//UC of AppStore 西班牙语(Spanish)
"ucBuyItemError" = "¡Los productos que se compran son inválidos o no existen!";
"ucBuyItemOK" = "Determinar";
//订阅
"SubscriptionAlertMessage" = "Se cobrarán %@ %@ a tu cuenta de iTunes cuando confirmes la suscripción y renueves %@ de forma automática hasta que termine el período o canceles tu suscripción.";
"SubscriptionAlertTitle" = "Confirmar suscripción";
"SubscriptionAlertCancel" = "Cancelar";
"SubscriptionAlertOK" = "Suscribirse";
"SubscriptionAlertPrivate" = "Política de privacidad";
"SubscriptionAlertService" = "Cláusulas de uso";
"SubscriptionWeek" = "Cada semana";
"SubscriptionWeeks" = "Cada %d semanas";
"SubscriptionMonth" = "Cada mes";
"SubscriptionMonths" = "Cada %d meses";
"SubscriptionYear" = "Cada año";
"SubscriptionYears" = "Cada %d años";
